Repository: gregzuckerman/Desktop-Notifier
Catalog: resources/*.lproj/Localizable.strings
Languages: fr

source: News Feed
fr: Actualités

source: Share
fr: Partager

source: Compose New Message
fr: Composer un message

source: Connecting
fr: Connexion

source: Not Online
fr: Pas en lligne

source: Login to Facebook
fr: Connexion à Facebook

# MORE_NOTIFICATIONS_1
source: More Notification
fr: Notification Plus

# MORE_NOTIFICATIONS_2
source: More Notifications
fr: Notifications Plus

# MORE_NOTIFICATIONS_MANY
source: More Notifications
fr: Notifications Plus

source: Messages
fr: Boîte de réception

# MORE_MESSAGES_1
source: More Message
fr: Message Plus

# MORE_MESSAGES_2
source: More Messages
fr: Messages Plus

# MORE_MESSAGES_MANY
source: More Messages
fr: Messages Plus

source: No Inbox Messages
fr: Aucun Message

source: Preferences
fr: Paramètres

source: Quit Facebook Notifications
fr: Quitter Facebook Notifications
